export const calculator = {
    title: "Рассчитать стоимость:",
    price: [
        {
            title: 'Одностраничный сайт',
            cost: 35000,
            items: [
                {
                    title: "Брифинг",
                    description: "В целом, конечно, укрепление и развитие внутренней структуры выявляет срочную потребность первоочередных требований. Консультация с широким активом требует определения и.",
                    cost: 0
                },
                {
                    title: "Аналитика",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Прототипирование",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Дизайн — концепция",
                    description: "",
                    cost: 10000
                },
                {
                    title: "Адаптив",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Разработка",
                    description: "",
                    cost: 10000
                },
            ]
        },
        {
            title: 'Интернет-магазин',
            cost: 35000,
            items: [
                {
                    title: "Брифинг",
                    description: "В целом, конечно, укрепление и развитие внутренней структуры выявляет срочную потребность первоочередных требований. Консультация с широким активом требует определения и.",
                    cost: 0
                },
                {
                    title: "Аналитика",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Прототипирование",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Дизайн — концепция",
                    description: "",
                    cost: 10000
                },
                {
                    title: "Адаптив",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Разработка",
                    description: "",
                    cost: 10000
                },
            ]
        },
        {
            title: 'Корпоративный сайт',
            cost: 35000,
            items: [
                {
                    title: "Брифинг",
                    description: "В целом, конечно, укрепление и развитие внутренней структуры выявляет срочную потребность первоочередных требований. Консультация с широким активом требует определения и.",
                    cost: 0
                },
                {
                    title: "Аналитика",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Прототипирование",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Дизайн — концепция",
                    description: "",
                    cost: 10000
                },
                {
                    title: "Адаптив",
                    description: "",
                    cost: 5000
                },
                {
                    title: "Разработка",
                    description: "",
                    cost: 10000
                },
            ]
        },
    ]
    
}